patrickf1/fzf.fish
jethrokuan/z
franciscolourenco/done
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/fisher
nickeb96/puffer-fish
patrickf1/colored_man_pages.fish
ilancosman/tide
catppuccin/fish
jomik/fish-gruvbox
rose-pine/fish
vitallium/tokyonight-fish
